{
    "try_the_demo": "Try the demo",
    "main_section_text":"From now on, you have everything under control",
    "section_entries_text1":"Discover inTrack",
    "section_entries_text1_2":"for better process management",
    "section_entries_text2":"Business reality under control",
    "section_entries_text2_2":"Information collection and analysis are the bases for the decision-making process",
    "for_bussines":"for business",
    "for_city":"for city",
    "for_it":"for IT",
    "solutions_dedicated":"Solutions dedicated",
    "biznes_desc_1":"The automation of business processes essentially accelerates company operation.",
    "biznes_desc_2":"Banks can within several seconds verify the submitted application the creditability, loan history and consumer behaviours of the people applying for a loan.",
    "biznes_desc_3":"inTrack helps control the behaviours of the processes based on algorithms and automation, reflecting them in the model and checking their parameters based on the history of business events and a reconstruction of programmed customer behaviours.",
    "it_desc_1":"The inTrack platform continuously and immediately classifies and assigns all events to specific components of the IT environment.",
    "it_desc_2":"Thanks to this the user has full access to the data, in terms of history and configuration or finance, on any resource or process.",
    "it_desc_3":"The data is presented in a refined form with clear visualisation, adjusted to the operational context and recipient’s needs.",
    "city_desc_1":"Municipal management consists in coordinating the operations of many agencies and institutions, monitoring within management centres related to communication systems, sensors and cameras.",
    "city_desc_2":"inTrack can feed this process with information from residents, which may contribute considerably to the quick and efficient elimination of faults and problems.",
    "city_desc_3":"The events and their consequences are marked on a digital city model and presented on maps with infrastructure layers.The geographical concentration of events and numbers of people reporting are used as criteria for operational urgency.",
    "case_study_header":"Get a free Case Study of an inTrack implementation",
    "case_study_desc":"Enter your information to obtain a Case Study.",
    "submit":"Submit",
    "your_email":"Your email",
    "your_first_name":"Your first name",
    "enter_first_name":"Enter your first name",
    "your_surname":"Your surname",
    "enter_surname": "Enter your surname",
    "company":"Company",
    "enter_company":"Enter your company name",
    "confirm_personal_data":"consent to personal data processing",
    "confirm_marketing":"consent to marketing communication",
    "video":"https://www.w3schools.com/html/mov_bbb.mp4",
    "try_intrack_today" :"Try inTrack today",
    "try_intrack_demo":"To try our demo version, please contact us",
    "monitoring_desc_1":"Monitor key processes in real-time",
    "monitoring_desc_2":"Increase the efficiency of analysing resources and operations",
    "monitoring_desc_3":"Identify problems in advance",
    "monitoring_desc_4":"virtual assistant with flexible configuration and continuous monitoring of events",
    "support_header":"We support our users in data processing",
    "support_desc_1":"then from the resulting reality model, an extract relevant for a given moment is presented in a friendly format",
    "support_desc_2":"automatically monitoring and modelling the condition of resources, notifying the responsible people in case of an emergency",
    "support_desc_3":"showing the relationships and dependencies between the model components to enable the drawing of synthetic and analytic conclusions",
    "support_desc_4":"delivering the information necessary for decision-making on an ongoing basis",
    "opinion_header":"See the opinions of inTrack users",
    "contact_desc_1":"Stay in touch with us",
    "contact_desc_2":"Contact us"
}
