{
    "try_the_demo": "Wypróbuj demo",
    "main_section_text":"Od teraz masz wszystko pod kontrolą",
    "section_entries_text1":"Odkryj inTrack",
    "section_entries_text1_2":"aby lepiej zarządzać procesami",
    "section_entries_text2":"Biznesowa rzeczywistość pod kontrolą",
    "section_entries_text2_2":"Zbieranie i analiza informacji to podstawa procesu decyzyjnego",
    "for_bussines":"dla Biznesu",
    "for_city":"dla Miast",
    "for_it":"dla IT",
    "solutions_dedicated":"Rozwiązania dedykowane",
    "biznes_desc_1":"Automatyzacja procesów biznesowych zasadniczo zwiększa prędkość działania ﬁrm.",
    "biznes_desc_2":"Banki są w stanie w kilkadziesiąt sekund od momentu złożenia wniosku zweryﬁkować zdolność kredytową, historie pożyczek i zachowania konsumenckie osób starających się o kredyt.",
    "biznes_desc_3":"inTrack pomaga kontrolować zachowania procesów opartych na algorytmach i automatyzacja, odzwierciedlając je w modelu i sprawdzanie ich parametrów na podstawie historii imprez biznesowych i rekonstrukcji zaprogramowanych zachowań klientów.",
    "it_desc_1":"Platforma inTrack w trybie ciągłym i natychmiastowym klasyﬁkuje i przypisuje wszystkie zdarzenia do określonych komponentów środowiska IT.",
    "it_desc_2":"Dzięki temu użytkownik dysponuje pełną wiedzą, zarówno historyczną, jak i konﬁguracyjną czy ﬁnansową, o każdym zasobie czy procesie.",
    "it_desc_3":"Dane przedstawiane są w formie starannej i zrozumiałej wizualizacji, dostosowanej do kontekstu działania i potrzeb odbiorcy.",
    "city_desc_1":"Zarządzanie miastem to koordynacja działań wielu służb i instytucji, monitorowana w centrach zarządzania za pomocą systemów łączności, czujników i kamer.",
    "city_desc_2":"inTrack umożliwia włączenie w ten proces informacji od mieszkańców, co może znacząco wpłynąć na szybkość i skuteczność likwidowania usterek i problemów.",
    "city_desc_3":"Zdarzenia i ich skutki są zaznaczone w cyfrowym modelu miasta i przedstawione na mapach z warstwami infrastruktury. Geograﬁczna koncentracja zdarzeń i liczba zgłaszających osób służą jako kryterium pilności działania.",
    "case_study_header":"Otrzymaj darmowe Case Study z wdrożenia inTrack",
    "case_study_desc":"Podaj swoje dane na ktore wyslemy Case Study",
    "submit":"Wyślij",
    "your_email":"Twój e-mail",
    "your_first_name":"Twoje imię",
    "enter_first_name":"Podaj swoje imię",
    "your_surname":"Twoje nazwisko",
    "enter_surname": "Podaj swoje nazwisko",
    "company":"Firma",
    "enter_company":"Podaj nazwe firmy",
    "confirm_personal_data":"zgoda na przetwarzanie danych osobowych",
    "confirm_marketing":"zgoda marketingowa",
    "video":"https://samplelib.com/lib/preview/mp4/sample-15s.mp4",
    "try_intrack_today" :"Już dziś wypróbuj inTrack",
    "try_intrack_demo":"Aby wypróbować wersję demo skontaktuj się z nami"
}
